Repository: MKraynikov/small_company_CRM
Catalog: admin/locale/*/LC_MESSAGES/django.po
Languages: ru

source: -not filled-
ru: -не заполнено-

source: User Account Management
ru: Управление аккаунтами пользователей

source: User status
ru: Статус пользователя

source: User statuses
ru: Статусы пользователей

source: Status
ru: Статус

source: User status up to 50 characters
ru: Статус пользователя до 50 символов

source: Description
ru: Описание

source: User status description up to 50 characters
ru: Описание статуса пользователя до 50 символов

source: Full description
ru: Полное описание

source: Status business logic
ru: Бизнес логика статуса

source: User division
ru: Подразделение пользователя

source: User department
ru: Заголовок

source: Brief title of the structure in the company
ru: Краткий заголовок структуры в компании

source: Block
ru: Блок

source: Block name in the company
ru: Название блока в компании

source: Departament
ru: Департамент

source: Departament name in the company
ru: Название департамента в компании

source: Group
ru: Отдел

source: Group name in the company
ru: Название отдела в компании

source: Branch
ru: Группа

source: Branch name in the company
ru: Название группы в компании

source: Description name in the company
ru: Описание структуры в компании

source: User profile
ru: Профиль пользователя

source: Users profiles
ru: Профили пользователей

source: User UUID
ru: UUID пользователя

source: Filled in automatically by the system
ru: Заполняется автоматически системой

source: The user's status in the system
ru: Статус пользователя в системе

source: Up to 50 characters
ru: До 50 символов

source: User middle name
ru: Отчество пользователя

source: User mobile phone number
ru: Номер мобильного телефона

source: Primary contact number
ru: Основной контактный номер

source: User phone number
ru: Номер телефона

source: Any phone number
ru: Любой номер телефона

source: User profile description
ru: Примечание к профилю

source: Additional Information
ru: Дополнительная информация

source: User department in the company
ru: Отдел пользователя в компании

source: Experience start date
ru: Дата начала работы

source: Experience end date
ru: Дата окончания работы.

source: Experience description
ru: Обязанности.

source: User post in the company
ru: олжность пользователя

source: User info created time
ru: Время создания

source: User info updated time
ru: Время изменения
